"OK" = "OK";
"All subscriptions" = "Alle Abonnements";
"Privacy" = "Datenschutz";
"Privacy policy" = "Datenschutzrichtlinie";
"Purchases restored successfully!" = "Käufe erfolgreich wiederhergestellt!";
"Restore" = "Wiederherstellen";
"Restore purchases" = "Käufe wiederherstellen";
"Terms" = "Bedingungen";
"Terms and conditions" = "Nutzungsbedingungen";
"Annual" = "Jährlich";
"6 Month" = "6 Monate";
"3 Month" = "3 Monate";
"2 Month" = "2 Monate";
"Monthly" = "Monatlich";
"Weekly" = "Wöchentlich";
"Lifetime" = "Lebenslang";
"%d%% off" = "%d %% Rabatt";
"Continue" = "Weiter";
"Default_offer_details_with_intro_offer" = "Starten Sie Ihre Testversion für {{ sub_offer_duration }} und dann für {{ total_price_and_per_month }}.";
"Something went wrong" = "Etwas ist schief gelaufen";
